[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "better-word-count",
  "dataview",
  "settings-search",
  "obsidian-smart-typography",
  "callout-manager",
  "obsidian-spaced-repetition",
  "obsidian-book-search-plugin",
  "recent-files-obsidian",
  "obsidian-vimrc-support",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "update-time-on-edit",
  "calendar",
  "emoji-shortcodes",
  "checkbox-styling-helper",
  "obsidian-tasks-plugin"
]